{
    "pelicula": [
        {
            "foto": "la_milla_verde",
            "Titulo": "La milla verde",
            "Genero": "Drama",
            "Director": "Frank Darabont",
            "Year": "1999",
            "Duracion": "188 mins",
            "Sinopsis": "Paul Edgecomb es un funcionario de prisiones que vigila 'la milla verde', el pasillo de linóleo que los condenados a muerte recorren hasta llegar a la silla eléctrica. John Coffey, un gigantesco convicto acusado de violar y asesinar a dos niñas de nueve años, está esperando su inminente ejecución. Tras una personalidad ingenua, John esconde un don sobrenatural con el que contagia su sentido de espiritualidad y humanidad a todos sus compañeros de prisión."
        },
        {
            "foto": "la_huerfana",
            "Titulo": "La huerfana",
            "Genero": "Terror",
            "Director": "Jaume Collet-Serra",
            "Year": "2009",
            "Duracion": "123 mins",
            "Sinopsis": "Devastada por la perdida del bebé que estaban esperando, Kate y su marido deciden adoptar a una niña en el orfanato local. Sin embargo, al poco tiempo de tener a la pequeña en casa, la niña no parece ser tan inocente como Kate cree."
        },
        {
            "foto": "the_unborn",
            "Titulo": "The Unborn",
            "Genero": "Terror",
            "Director": "David S. Goyer",
            "Year": "2009",
            "Duracion": "87 minutos",
            "Sinopsis": "Casey es una joven que sufre los ataques de un dybbuk, un alma en pena. Este alma corresponde a un joven que murió en el campo de concentración de Auschwitz. Tendrá que recurrir a un especialista en temas paranormales para acabar con esta maldición."
        },
        {
            "foto": "in_time",
            "Titulo": "In time",
            "Genero": "Drama",
            "Director": "Andrew Niccol",
            "Year": "2011",
            "Duracion": "109 mins",
            "Sinopsis": "El hallazgo de una fórmula contra el envejecimiento trae consigo no sólo superpoblación, sino también la transformación del tiempo en moneda de cambio que permite sufragar tanto lujos como necesidades. En este contexto, Will, un obrero que consigue casualmente una inmensa cantidad de tiempo, debe huir de unos policías corruptos, acompañado de una rehén adinerada."
        },
        {
            "foto": "da_vinci",
            "Titulo": "El código Da Vinci",
            "Genero": "Drama",
            "Director": "Ron Howard",
            "Year": "2006",
            "Duracion": "148 mins",
            "Sinopsis": "Un asesinato en el Louvre y una serie de pistas en los cuadros de Leonardo conducen a un misterio que podría sacudir los cimientos del cristianismo. Basada en la novela de Dan Brown."
        },
        {
            "foto": "a_dos_metros_de_ti",
            "Titulo": "A dos metros de ti",
            "Genero": "Drama",
            "Director": "Ron Howard",
            "Year": "2006",
            "Duracion": "148 mins",
            "Sinopsis": "Dos adolescentes, Stella y Will, se encuentran en un hospital debido a las graves enfermedades que padecen y que amenazan su vida. Poco a poco comienzan a conocerse y enamorarse, pero deberán enfrentarse a las reglas hospitalarias que los alejan."
        },
        {
            "foto": "yo_antes_de_ti",
            "Titulo": "Yo antes de ti",
            "Genero": "Romance",
            "Director": "Thea Sharrock",
            "Year": "2016",
            "Duracion": "110 mins",
            "Sinopsis": "Louisa una chica inestable y creativa, reside en un pequeño pueblo de la campiña inglesa. Vive sin rumbo y va de un trabajo a otro para ayudar a su familia a llegar a fin de mes. Sin embargo, un nuevo trabajo pondrá a prueba su habitual alegría. En el castillo local, se ocupa de cuidar y acompañar a Will Traynor, un joven y rico banquero que se quedó paralítico tras un accidente."
        },
        {
            "foto": "3msc",
            "Titulo": "3 metros sobre el cielo",
            "Genero": "Romance",
            "Director": "Fernando González Molina",
            "Year": "2010",
            "Duracion": "118 mins",
            "Sinopsis": "En Barcelona, dos jóvenes que pertenecen a mundos opuestos se conocen. Él, es un joven apuesto y problemático con tendencias violentas llamado Hugo ('H'), y ella, es una niña de bien llamada Babi. Hugo y Babi vivirán una relación intensa con la que aprenderán lo que significa el primer amor."
        },
        {
            "foto": "la_casa_del_lago",
            "Titulo": "La casa del lago",
            "Genero": "Romance",
            "Director": "Alejandro Agresti",
            "Year": "2006",
            "Duracion": "105 mins",
            "Sinopsis": "Una doctora solitaria que en el pasado habitaba en una hermosa casa a la orilla de un lago se enamora, a través de la correspondencia, de su más actual residente, un arquitecto frustrado. Cuando ellos descubren que en realidad están viviendo con dos años de diferencia, la pareja debe resolver el misterio que protagonizan."
        },
        {
            "foto": "novia_fugitiva",
            "Titulo": "Novia a la fuga",
            "Genero": "Romance",
            "Director": "Garry Marshall",
            "Year": "1999",
            "Duracion": "116 mins",
            "Sinopsis": "Un periodista escucha la historia de Maggie, una mujer que siempre deja plantados a sus novios en el altar, y escribe un artículo ofensivo por el que es despedido. Ahora el único modo de recuperar su trabajo es conocer a Maggie y contar la verdad."
        },
        {
            "foto": "el_aro_2",
            "Titulo": "El aro",
            "Genero": "Terror",
            "Director": "Hideo Nakata",
            "Year": "1999",
            "Duracion": "95 minutos",
            "Sinopsis": "Una mujer investiga a fondo una leyenda mortal sobre una videocinta mensajera, que trae la muerte en siete días."
        },
        {
            "foto": "monster_house",
            "Titulo": "Monster House",
            "Genero": "Terror",
            "Director": "Gil Kenan",
            "Year": "2006",
            "Duracion": "91 minutos",
            "Sinopsis": "Ningún adulto le cree a tres chicos que afirman que una residencia de la vecindad es una criatura viviente que representa un peligro. Ante la cercanía del Día de Brujas, el trío debe hallar la forma de destruir su estructura antes de que los niños inocentes resulten afectados."
        },
        {
            "foto": "multiple",
            "Titulo": "Multiple",
            "Genero": "Terror",
            "Director": "M. Night Shyamalan",
            "Year": "2016",
            "Duracion": "117 minutos",
            "Sinopsis": "A pesar de que Kevin le ha demostrado a su psiquiatra de confianza que posee 23 personalidades diferentes, aún queda una misteriosa por emerger decidida a dominar a todas las demás."
        },
        {
            "foto": "tarzan",
            "Titulo": "La leyenda de Tarzan",
            "Genero": "Drama",
            "Director": "David Yates",
            "Year": "2016",
            "Duracion": "110 minutos",
            "Sinopsis": "El célebre hombre mono, que lleva más de diez años viviendo en Gran Bretaña, debe enfrentarse a un temible enemigo que pretende acabar con todos y todo lo que le importa en el Congo, además de verse amenazado por antiguos adversarios que han estado esperando su retorno a África."
        },
        {
            "foto": "un_monstruo_viene_a_verme",
            "Titulo": "Un monstruo viene a verme",
            "Genero": "Drama",
            "Director": "Jaun Antonio Bayona",
            "Year": "2016",
            "Duracion": "108 minutos",
            "Sinopsis": "Tras la separación de sus padres, Connor tiene que llevar las riendas de su casa ya que su madre está enferma de cáncer. El pequeño intentará superar sus miedos y fobias con la ayuda de un monstruo con el que se encuentra todas las noches."
        }
    ]
}